Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. √{#viS#}¦, {#viSa/ti#}, {#te#} (in der späteren Sprache meist metrisch) — 1〉 sich niederlassen, hineintreten —, eingehen —, einziehen —, sich hineinbegeben —, hineinschlüpfen —, eindringen —, versinken —, aufgehen in (Loc. oder Acc.); auch mit hinzugefügtem {#antar#} (299,26). {#agnim#} u. s. w. den Scheiterhaufen besteigen. In der Astr. in Conjunction kommen mit (Acc.). Ohne Ergänzung hineintreten inʼs Haus u. s. w., auftreten auf der Schaubühne, erscheinen. — Mit {#punar#} oder {#BUyas#} zurückgehen, zurückkehren, — in (Acc.). — 2〉 heimgehen, zur Ruhe gehen. — 3〉 sich setzen auf (Acc. oder Loc.). — 4〉 sich irgendwohin ({#agratas#}, {#agre#} oder Acc.) begeben. — 5〉 zuströmen (von Heeresabtheilungen und Nebenflüssen). — 6〉 Jmd (Acc.) zuströmen, zufliessen, kommen (von einem Gedanken 95,4), zu Theil werden, Jmd treffen. — 7〉 Jmd (Loc.) zukommen, so v. a. [Page6-120-b] für Jmd dasein, — gehen (impers.). — 8〉 in einen Zustand eintreten, gerathen in (Acc.). — 9〉 an Etwas (Acc.) gehen. — 10〉 sich zu schaffen machen mit (Instr.). — 11〉 {#vizwa/#} — a〉 eingegangen —, enthalten in (Acc. oder Loc.). — b〉 erfüllt —, verbunden mit (Instr.) TS. 4,4,5,1. 2. NYĀYAS. 3,1,68. — Statt des unverständlichen {#te viSantaM mudA yuktAH#} MBH. 7,1551 (ed. Vardh. 7,35,13) liest ed. Bomb. 7,36,13 {#te viMSatipade (!) yattAH#}. — Caus. {#veSa/yati#} — 1〉 eingehen machen in (Acc.). — 2〉 sitzen heissen auf (Loc.) — Desid. {#vivikzati#} hineinzutreten —, hineinzugehen in (Acc.). {#agnim#} u. s. w. den Scheiterhaufen zu besteigen beabsichtigen. — Mit {#aDi#} Caus. setzen auf (Acc.). — Mit {#anu#} — 1〉 nach Jmd (Acc.) hineingehen in (Acc.). — 2〉 hineingehen, hineinfahren, — in (Acc.). {#anuvizwa#} mit pass. Bed. — 3〉 Jmd (Acc.) folgen. — Mit {#apa#} Caus. wegschicken. — Mit {#aBi#}, {#˚vizwa#} ergriffen —, in der Gewalt stehend von (im Comp. vorangehend). — Caus. eingehen machen in, richten auf (Loc.). — Mit {#A#} — 1〉 eingehen, eintreten, sich niederlassen in oder unter, eindringen in (Acc., ausnahmsweise Loc.). {#Kam#}, {#gaganam#} u. s. w. sich in die Luft erheben. {#gfhezvAviSantaH pumAMsaH#} so v. a. Haushälter. Oefters ist {#gfham#} oder dgl. zu ergänzen; auch heimkehren. — 2〉 geschlechtlichen Umgang haben mit einem Weibe (Acc.). — 3〉 sich nahe herbeimachen zu (Acc.), kommen. — 4〉 sich niederlassen —, sich setzen auf (Acc.) zu Spr. 1478. — 5〉 fahren in, Besitz nehmen von, sich Jmds bemächtigen (von bösen Geistern, Gemüthszuständen, Leiden u. s. w.); mit Acc. 73,7. — 6〉 in einen Zustand —, in ein Verhältniss eintreten, gerathen in (Acc.). {#rUpA/Ri#} so v. a. Farben annehmen, {#rAjyam#} die Herrschaft antreten. — 7〉 {#Avizwa#} — a〉 mit act. Bed. — α〉 hineingegangen, eingedrungen, steckend in (Loc., Acc. [AIT. ĀR. 136,15] oder im Comp. vorangehend). — β〉 sitzend auf (Loc., von Vögeln) in der Luft schwebend. — γ〉 fest sitzend, so v. a. constant. — δ〉 *ganz in Etwas steckend, einer Sache ganz hingegeben. — b〉 mit pass. Bed. — α〉 bewohnt —, erfüllt von (Instr. oder im Comp. vorangehend). — β〉 getroffen von (einem Pfeile, Instr. oder im Comp. vorangehend). — γ〉 ergriffen —, besessen —, befallen —, überwältigt —, in der Gewalt stehend von (Instr. oder im Comp. vorangehend), behaftet mit. {#rogAvizwa#} ĀPAST. 2,26,16. Ohne Ergänzung von einem bösen Geiste besessen. — {#AviSya#} KATHĀS. 45,6 fehlerhaft für {#AveSya#}. — Caus. — 1〉 eingehen machen, hineinbringen, hineinschieben, hineinlassen, [Page6-120-c] hineinfahren lassen, — in (Loc. oder ausnahmsweise Acc.). — 2〉 inʼs Haus hineinlassen, so v. a. bewirthen. — 3〉 Jmd (Loc.) aufladen, übertragen. — 4〉 den Geist richten auf (Loc.). — 5〉 Jmdm (Loc.) anheimstellen. — Mit {#anvA#} — 1〉 eingehen, fahren in, sich Jmds bemächtigen; mit Acc. TAITT. ĀR. 4,34,1. — 2〉 nachgehen, folgen, sich richten nach; mit Acc. — Mit {#aByA#} eingehen —, eindringen —, fahren in, Eingang finden in; mit Acc. oder Loc. — Mit {#upA#} — 1〉 eingehen —, eintreten in (Acc.). — 2〉 fahren in, kommen über Jmd (Acc.) von einem Gemüthszustande. — 3〉 gerathen in (Acc.). — Mit {#samupA#} sich an Etwas machen, beginnen; mit Acc. — Caus. verbergen HEM. PAR. 8,27. — Mit {#nyA#} eingehen in (Loc.). — Mit {#nirA#} sich zurückziehen —, sich fernhalten von (Abl.). — Mit {#prA#} kommen zu (Acc.). — Caus. einlassen, hineinführen, — in (Loc.). — Mit {#vyA#} eindringen —, sich vertheilen in (Acc. oder Loc.). — Mit {#samA#} — 1〉 eintreten, betreten, eingehen in, sich begeben auf oder zu, dringen in, durchdringen; mit Acc. — 2〉 sich niederlassen an einem Orte (Loc.), Platz nehmen —, sich setzen auf (Loc. oder Acc.). — 3〉 einkehren, so v. a. Jmd zu Theil werden. — 4〉 fahren in, sich Jmds bemächtigen (von bösen Geistern, Leidenschaften, Gemüthszuständen u. s. w.), kommen über Jmd; mit Acc. — 5〉 in einen Zustand eingehen, gerathen in (Acc.). — 6〉 gehen an, obliegen; mit Acc. — 7〉 {#samAvizwa#} — a〉 ergriffen —, überwältigt —, erfüllt von (Instr. oder im Comp. vorangehend). — b〉 versehen mit (im Comp. vorangehend). — c〉 unterwiesen in (Instr.) von (Instr.). — Caus. — 1〉 hineingehen lassen, hineinstecken. — 2〉 in sich ({#svasmin#}) aufnehmen, enthalten. — 3〉 an einen Ort (Acc.) bringen, — führen. — 4〉 den Geist, die Gedanken u. s. w. richten auf (Loc.). — 5〉 sich setzen heissen. — 6〉 Jmdm (Loc.) aufbürden, übertragen. — Mit {#upa#} — 1〉 herantreten an (Acc.). — 2〉 sich setzen (auch vom Niederliegen der Thiere). — 3〉 sich setzen euphemistisch für cacare CARAKA. 3,5. — 4〉 das Lager aufschlagen, Halt machen. — 5〉 sich zu Jmd (Acc.) setzen; auch so v. a. nicht von Jmds Seite weichen um ihn zur Nachgiebigkeit zu zwingen. — 6〉 sich zum Untergang neigen (von der Sonne). — 7〉 sich mit einem Weibe (Instr.) vermischen. — 8〉 sich einer Sache hingeben, obliegen; mit Acc. — 9〉 {#upavizwa#} — a〉 sich gesetzt habend, sitzend. Wie {#upavizwavAn#} auch als Verbum fin. — b〉 {#prAyam#}, {#prAya˚#} oder {#anaSana˚#} sich dem Tode durch Hungern geweiht habend, auf diese Weise ruhig den [Page6-121-a] Tod erwartend. Das einfache {#upavizwa#} in derselben Bed. — {#upaviSya#} HARIV. 4568 fehlerhaft für {#upaveSya#}. — Caus. — 1〉 Jmd (Acc.) sich setzen lassen, sitzen heissen, — auf (Loc.) KĀD. 247,13 (403,14). — 2〉 niedersetzen in, bringen an einem Ort (Loc.). — 3〉 Jmd veranlassen per anum von sich zu geben, mit doppeltem Acc. CARAKA. 6,10. 18. BHĀVAPR. 4,4. — {#upaveSya#} PAÑCAT. 147,6 fehlerhaft für {#upaviSya#}. — Mit {#aDyupa#} sich darauf setzen.
ru: 1. √{#viS#}¦, {#viSa/ti#}, {#te#} (в более позднем языке большей частью в метрических текстах) — 1〉 поселяться, входить —, вступать —, вселяться —, проникать внутрь —, вползать —, врываться —, погружаться —, сливаться с (Loc. или Acc.); также с добавлением {#antar#} (299,26). {#agnim#} u. s. w. всходить на погребальный костёр. В Astr. вступать в соединение с (Acc.). Без дополнения входить в дом u. s. w., выступать на сцене, появляться. — С {#punar#} или {#BUyas#} возвращаться, идти обратно, — в (Acc.). — 2〉 идти домой, отходить на покой. — 3〉 садиться на (Acc. или Loc.). — 4〉 отправляться куда-либо ({#agratas#}, {#agre#} или Acc.). — 5〉 стекаться, впадать (об отрядах войска и притоках рек). — 6〉 приходить, притекать, являться к кому-либо (Acc.) (о мысли 95,4), доставаться, постигать кого-либо. — 7〉 причитаться кому-либо (Loc.), так v. a. [Page6-120-b] предназначаться кому-либо, — идти (impers.). — 8〉 вступать, впадать в некое состояние (Acc.). — 9〉 приступать к чему-либо (Acc.). — 10〉 заниматься, иметь дело с (Instr.). — 11〉 {#vizwa/#} — a〉 вошедший в —, содержащийся в (Acc. или Loc.). — b〉 исполненный —, соединённый с (Instr.) TS. 4,4,5,1. 2. NYĀYAS. 3,1,68. — Вместо непонятного {#te viSantaM mudA yuktAH#} MBH. 7,1551 (ed. Vardh. 7,35,13) ed. Bomb. 7,36,13 читает {#te viMSatipade (!) yattAH#}. — Caus. {#veSa/yati#} — 1〉 заставлять входить в (Acc.). — 2〉 сажать на (Loc.) — Desid. {#vivikzati#} намереваться войти —, вступить в (Acc.). {#agnim#} u. s. w. намереваться взойти на погребальный костёр. — С {#aDi#} Caus. намереваться сесть на (Acc.). — С {#anu#} — 1〉 вслед за кем-либо (Acc.) входить в (Acc.). — 2〉 входить, вселяться, — в (Acc.). {#anuvizwa#} с pass. Bed. — 3〉 следовать за кем-либо (Acc.). — С {#apa#} Caus. отсылать прочь. — С {#aBi#}, {#˚vizwa#} охваченный —, находящийся во власти (с предшествующим Comp.). — Caus. заставлять входить в, направлять на (Loc.). — С {#A#} — 1〉 входить, вступать, поселяться в или среди, проникать в (Acc., в исключительных случаях Loc.). {#Kam#}, {#gaganam#} u. s. w. подниматься в воздух. {#gfhezvAviSantaH pumAMsaH#} так v. a. домохозяин. Часто следует дополнить {#gfham#} или dgl.; также возвращаться домой. — 2〉 иметь половую связь с женщиной (Acc.). — 3〉 приближаться к (Acc.), приходить. — 4〉 усаживаться —, садиться на (Acc.) для Spr. 1478. — 5〉 вселяться в, овладевать, захватывать кого-либо (о злых духах, душевных состояниях, недугах u. s. w.); с Acc. 73,7. — 6〉 вступать, впадать в некое состояние —, в некое отношение (Acc.). {#rUpA/Ri#} так v. a. принимать окраску, {#rAjyam#} вступать во власть. — 7〉 {#Avizwa#} — a〉 с act. Bed. — α〉 вошедший, проникший, находящийся внутри (Loc., Acc. [AIT. ĀR. 136,15] или с предшествующим Comp.). — β〉 сидящий на (Loc., о птицах) паря в воздухе. — γ〉 прочно сидящий, так v. a. постоянный. — δ〉 *всецело погружённый во что-либо, всецело преданный делу. — b〉 с pass. Bed. — α〉 населённый —, исполненный (Instr. или с предшествующим Comp.). — β〉 поражённый (стрелой, Instr. или с предшествующим Comp.). — γ〉 охваченный —, одержимый —, поражённый —, побеждённый —, находящийся во власти (Instr. или с предшествующим Comp.), поражённый. {#rogAvizwa#} ĀPAST. 2,26,16. Без дополнения одержимый злым духом. — {#AviSya#} KATHĀS. 45,6 ошибочно вместо {#AveSya#}. — Caus. — 1〉 заставлять входить, вводить внутрь, вдвигать, впускать, [Page6-120-c] заставлять вселяться, — в (Loc. или в исключительных случаях Acc.). — 2〉 впускать в дом, так v. a. принимать, угощать. — 3〉 возлагать, перекладывать на кого-либо (Loc.). — 4〉 направлять дух на (Loc.). — 5〉 предоставлять на усмотрение кому-либо (Loc.). — С {#anvA#} — 1〉 входить, вселяться, овладевать кем-либо; с Acc. TAITT. ĀR. 4,34,1. — 2〉 следовать, идти за, сообразовываться с; с Acc. — С {#aByA#} входить —, проникать —, вселяться в, находить доступ в; с Acc. или Loc. — С {#upA#} — 1〉 входить —, вступать в (Acc.). — 2〉 вселяться в, находить на кого-либо (Acc.) — о душевном состоянии. — 3〉 впадать в (Acc.). — С {#samupA#} приступать к чему-либо, начинать; с Acc. — Caus. скрывать HEM. PAR. 8,27. — С {#nyA#} входить в (Loc.). — С {#nirA#} удаляться —, держаться в стороне от (Abl.). — С {#prA#} приходить к (Acc.). — Caus. впускать, вводить, — в (Loc.). — С {#vyA#} проникать —, распределяться в (Acc. или Loc.). — С {#samA#} — 1〉 вступать, ступать, входить в, направляться на или к, проникать в, пронизывать; с Acc. — 2〉 поселяться в каком-либо месте (Loc.), занимать место —, садиться на (Loc. или Acc.). — 3〉 останавливаться, заходить, так v. a. доставаться кому-либо. — 4〉 вселяться в, овладевать кем-либо (о злых духах, страстях, душевных состояниях u. s. w.), находить на кого-либо; с Acc. — 5〉 вступать, впадать в некое состояние (Acc.). — 6〉 касаться, лежать на обязанности; с Acc. — 7〉 {#samAvizwa#} — a〉 охваченный —, побеждённый —, исполненный (Instr. или с предшествующим Comp.). — b〉 снабжённый (с предшествующим Comp.). — c〉 наставленный в (Instr.) кем-либо (Instr.). — Caus. — 1〉 впускать, всовывать внутрь. — 2〉 вмещать в себя ({#svasmin#}), содержать. — 3〉 приводить, — доставлять в некое место (Acc.). — 4〉 направлять дух, мысли u. s. w. на (Loc.). — 5〉 приказывать сесть. — 6〉 возлагать, перепоручать кому-либо (Loc.). — С {#upa#} — 1〉 подходить к (Acc.). — 2〉 садиться (также о залегании животных). — 3〉 садиться эвфемистически вместо cacare CARAKA. 3,5. — 4〉 разбивать лагерь, останавливаться. — 5〉 садиться рядом с кем-либо (Acc.); также так v. a. не отходить от кого-либо, чтобы принудить его к уступке. — 6〉 клониться к закату (о солнце). — 7〉 совокупляться с женщиной (Instr.). — 8〉 предаваться чему-либо, заниматься; с Acc. — 9〉 {#upavizwa#} — a〉 севший, сидящий. Как {#upavizwavAn#}, также в качестве глагола fin. — b〉 {#prAyam#}, {#prAya˚#} или {#anaSana˚#} обрёкший себя на смерть голодом, спокойно ожидая таким образом [Page6-121-a] смерти. Простое {#upavizwa#} в том же Bed. — {#upaviSya#} HARIV. 4568 ошибочно вместо {#upaveSya#}. — Caus. — 1〉 давать сесть, велеть сесть кому-либо (Acc.), — на (Loc.) KĀD. 247,13 (403,14). — 2〉 усаживать в, доставлять в некое место (Loc.). — 3〉 побуждать кого-либо испражниться, с двойным Acc. CARAKA. 6,10. 18. BHĀVAPR. 4,4. — {#upaveSya#} PAÑCAT. 147,6 ошибочно вместо {#upaviSya#}. — С {#aDyupa#} садиться на это.

source: — {#anu#} nach Andern antreiben u. s. w.: {#paSUn#} ŚAT. BR. 5,5,4,19. {#anu zva#} (vgl. unter {#nis#}) TAITT. ĀR. 2,6,4 falsch; vgl. AV. 6,121,4. 117,3.
ru: — {#anu#} побуждать вслед за другими u. s. w.: {#paSUn#} ŚAT. BR. 5,5,4,19. {#anu zva#} (vgl. unter {#nis#}) TAITT. ĀR. 2,6,4 falsch; vgl. AV. 6,121,4. 117,3.

source: — {#samava#} vollständig kennen lernen BHĀG. P. 5,13,25. 14,39.
ru: — {#samava#} «полностью познать, вполне узнать» BHĀG. P. 5,13,25. 14,39.

source: — {#ud#} 1) hinausgehen, weggehen: {#sTAnAt#} ŚAT. BR. 14,5,4,1. abfliegen: {#kramaSaste (SarAH) punastasya cApAtsamamivodyayuH#} RAGH. 12,47. — 2) sich erheben: {#patatyudyAti#} GĪT. 4,19. {#Kam#} KATHĀS. 26,231. {#divam#} 28,92. 107,39. — 3) sich erheben so v. a. entstehen: {#viroDo 'nyo'nyamudyayO#} RĀJA-TAR. 4,687. {#iti matirudayAsIt#} NAIṢ. 2,109. — 4) überragen, übertreffen: {#tvAmudyAtitarAm#} MĀRK. P. 69,60. — Vgl. {#udyAna#} . — caus. s. {#udyApana#} .
ru: — {#ud#} 1) уходить, уезжать: {#sTAnAt#} ŚAT. BR. 14,5,4,1. улетать: {#kramaSaste (SarAH) punastasya cApAtsamamivodyayuH#} RAGH. 12,47. — 2) подниматься, восходить: {#patatyudyAti#} GĪT. 4,19. {#Kam#} KATHĀS. 26,231. {#divam#} 28,92. 107,39. — 3) подниматься так, чтобы v. a. возникать: {#viroDo 'nyo'nyamudyayO#} RĀJA-TAR. 4,687. {#iti matirudayAsIt#} NAIṢ. 2,109. — 4) превосходить, превышать: {#tvAmudyAtitarAm#} MĀRK. P. 69,60. — Vgl. {#udyAna#} . — caus. s. {#udyApana#} .

source: su¦ mit ˚ava beigießen, Kauṭ. 94,3 v.u. suūtí, so zu betonen. {part=,seq=26971,type=,n=2}
ru: su¦ с ˚ava доливать, подливать, Kauṭ. 94,3 ниже. suūtí, так следует ставить ударение. {part=,seq=26971,type=,n=2}

source: — {#pra#} daran weben ṚV. 10,130,1. {#di\Sye^va\ diSa\M prava^yati\ tasmA^ddi\Si dikprotA^#} TS. 5,7,9,4. {#hiraRyam#} ŚAT. BR. 5,3,5,15. KĀTY. ŚR. 15,5,4. {#tasminyajurmayaM pravayanti#} KAUṢ. UP. 2,6. {#rajjUH#} daran knüpfen ŚĀṄKH. ŚR. 17,3,7. {#˚vAya#} P. 6,1,41, Schol. VOP. 26,217. {#prota#} gereiht auf, gesteckt an, steckend an, in; = {#uta#} H. 1487. = {#gumPita#} H. an. 2,181. = {#Kacita#} MED. t. 37. {#maRiH sUtra iva protaH#} MBH. 3,1142. 8,1829. {#mayi sarvamidaM protaM sUtre maRigaRA iva#} BHAG. 7,7. {#sUtraprotA dArumayIva yozA#} so v. a. Drahtpuppe MBH. 5,951. 1446. {#SUle#} gesteckt, gespiesst 1,2421. 4316. MĀRK. P. 16,27. {#SUla˚#} HARIV. 14579. {#SUlAgra˚#} 14856. {#SUlAntaH#} RĀJA-TAR. 2,87. {#SUlikA˚#} SUŚR. 1,230,15. {#SfNga˚#} HARIV. 15438. {#Salya˚#} RAGH. 9,75. {#prAsa˚#} KATHĀS. 21,15. Schol. zu ŚĀK. 32. {#hfdaye protaH SaraH#} MBH. 5,852. {#rOpyANkuramuKaprotamuktAsaMtati#} KATHĀS. 18,47. {#protaSUle Srute tasmin#} RĀJA-TAR. 2,80. {#protaGane vizARe#} KUMĀRAS. 7,49. {#karAn — SaSinastarucCidraprotAn#} steckend in Spr. 3866. {#izIkAtUlamagnO protam#} gesteckt in CHĀND. UP. 5,24,3. {#yasminsarvamidaM protaM brahma sTAvarajaNgamam#} enthalten in MṚTYUL. UP. in Ind. St. 9,20. ŚAT. BR. 14,6,6,1. AṢṬĀV. 1,15. BHĀG. P. 3,15,6. {#otaprotamidaM yasmiMstantuzvaNga yaTA pawaH#} 10,15,35. 9,9,7. MBH. 5,1789. {#etABiH sarvamidamotaM protaM ca#} durchzogen MAITRYUP. 6,3. NṚS. TĀP. UP. in Ind. St. 9,158. fg. {#prota#} gewebtes Zeug, ein gewebtes Gewand, m. H. 667. n. H. an. MED. — Vgl. 1. {#pravayaRa, pravARa#} fg.
ru: — {#pra#} ткать к чему-л., приткать ṚV. 10,130,1. {#di\Sye^va\ diSa\M prava^yati\ tasmA^ddi\Si dikprotA^#} TS. 5,7,9,4. {#hiraRyam#} ŚAT. BR. 5,3,5,15. KĀTY. ŚR. 15,5,4. {#tasminyajurmayaM pravayanti#} KAUṢ. UP. 2,6. {#rajjUH#} прикреплять, привязывать ŚĀṄKH. ŚR. 17,3,7. {#˚vAya#} P. 6,1,41, Schol. VOP. 26,217. {#prota#} нанизанный на, воткнутый в, торчащий в; = {#uta#} H. 1487. = {#gumPita#} H. an. 2,181. = {#Kacita#} MED. t. 37. {#maRiH sUtra iva protaH#} MBH. 3,1142. 8,1829. {#mayi sarvamidaM protaM sUtre maRigaRA iva#} BHAG. 7,7. {#sUtraprotA dArumayIva yozA#} so v. a. марионетка (кукла на проволоке) MBH. 5,951. 1446. {#SUle#} воткнутый, насаженный на кол 1,2421. 4316. MĀRK. P. 16,27. {#SUla˚#} HARIV. 14579. {#SUlAgra˚#} 14856. {#SUlAntaH#} RĀJA-TAR. 2,87. {#SUlikA˚#} SUŚR. 1,230,15. {#SfNga˚#} HARIV. 15438. {#Salya˚#} RAGH. 9,75. {#prAsa˚#} KATHĀS. 21,15. Schol. zu ŚĀK. 32. {#hfdaye protaH SaraH#} MBH. 5,852. {#rOpyANkuramuKaprotamuktAsaMtati#} KATHĀS. 18,47. {#protaSUle Srute tasmin#} RĀJA-TAR. 2,80. {#protaGane vizARe#} KUMĀRAS. 7,49. {#karAn — SaSinastarucCidraprotAn#} торчащий в Spr. 3866. {#izIkAtUlamagnO protam#} воткнутый в CHĀND. UP. 5,24,3. {#yasminsarvamidaM protaM brahma sTAvarajaNgamam#} заключённый в MṚTYUL. UP. in Ind. St. 9,20. ŚAT. BR. 14,6,6,1. AṢṬĀV. 1,15. BHĀG. P. 3,15,6. {#otaprotamidaM yasmiMstantuzvaNga yaTA pawaH#} 10,15,35. 9,9,7. MBH. 5,1789. {#etABiH sarvamidamotaM protaM ca#} пронизанный MAITRYUP. 6,3. NṚS. TĀP. UP. in Ind. St. 9,158. fg. {#prota#} тканая вещь, тканое одеяние, m. H. 667. n. H. an. MED. — Vgl. 1. {#pravayaRa, pravARa#} fg.

source: — {#A#} 1) erwischen, erfassen; anfassen, berühren ṚV. 10,87,7. {#i\Dmama\rcirAla^Bate#} TBR. 2,1,10,1. {#pARiByAm#} AIT. BR. 8,6. {#vedaSirasA nABideSamAlaBeta#} ĀŚV. ŚR. 1,11,2. GṚHY. 1,13,7. KĀTY. ŚR. 1,10,14. 2,3,1. PĀR. GṚHY. 2,2. {#lalAwam#} KAUŚ. 90. M. 4,117. {#gAm#} 5,87 (= MĀRK. P. 35,29). 11,202. {#nAmftasya hi pApIyAnBAryAmAlaBya jIvati#} MBH. 4,516. 1313. {#anAlabDaM jfmBati gARqivam#} 5,1909. 2929. R. GORR. 1,42,21. VARĀH. BṚH. S. 24,8. {#gAvaScAleBire#} (pass.) {#BawEH#} BHAṬṬ. 14,91. Bemerkenswerth sind folgende Schwurformeln: {#satyenAyuDamAlaBe#} MBH. 3,15197. R. 2,98,6. 3,33,3. 26. {#AyuDaM tena satyena pAdO cEvAlaBe tava#} 2,18,19. {#satyenAlamBya pAdO te#} 29,24. {#taTA mUMrDAnamAlaBe#} MBH. 5,5991. {#satyenAtmAnamAlaBe#} 3,16847. 5,5992. 14,2373. {#tenAhaM vipra satyena svayamAtmAnamAlaBe#} 13,156. {#satyamAtmAnamAlaBe#} 15,112. — 2) das Opferthier fassen und anbinden, daher euphemistisch für schlachten, opfern: {#yattri\zu yUpe^zvA\laBe^ta#} TBR. 1,8,6,1. {#nAsmAnAlapsyaDve#} AIT. BR. 2,3. 6. 8. 4,22. {#tametamaBizecanIyaM puruzaM paSumAleBe#} 7,15. TS. 5,4,12,2. {#prAtarvE paSUnAlaBante#} ŚAT. BR. 3,7,2,4. 1,1,4,15. fg. {#vaSAmAlaBya saMjYapayanti#} 4,5,2,1. 11,8,3,5. {#aSvameDam#} 2,5,4. 13,7,1,9. KĀTY. ŚR. 21,2,4. {#brahmaRe brAhmaRamAlaBeta#} Cit. bei NĪLAK. zu MBH. 2,865. {#gardaBaM paSumAlaBya#} YĀJÑ. 3,280. MBH. 7,2372. 12,9428. 14,285 ({#alaBanta#} ed. Bomb. auch an erster Stelle). 2644 ({#alaBanta#} ed. Bomb.). MṚCCH. 161,12. BHĀG. P. 5,9,13. 11,10,28. 21,30. — 3) anfangen, [Page6-0501] unternehmen (vgl. {#raB#} mit {#A#}): {#vratam#} TS. 1,6,7,2. 10,3. {#a\rDa\rcam#} 2,5,7,4. — 4) Jmd gewinnen: {#evaM sAmaBiralabDaH#} (= {#uktaH#} oder {#hfdi spfzwaH#} Comm.). BHĀG. P. 10,57,40. — 5) erlangen, theilhaftig werden: {#na cEvAlaBase trARamaBipannA balIyasA#} MBH. 4,701. {#kAntim#} MEGH. 15. {#tasya viSramBamAlaBya#} KĀM. NĪTIS. 9,63. — 6) {#AlalamBe#} RĀJA-TAR. 2,112 fehlerhaft für {#Alalambe#} . — Vgl. {#AlabDi#} fgg. und {#AlamBa#} fgg. — caus. 1) {#AlamBayati#} anfassen —, berühren lassen KAUŚ. 52. 58. 72. KĀTY. ŚR. 7,5,3. 8,15. — 2) beginnen lassen: {#bratam#} TBR. 2,2,2,2. — desid. {#Alipsate#} Schol. zu P. 7,4,54. 8,4,55. 1) berühren wollen KĀTY. ŚR. 8,2,7. — 2) anbinden — schlachten wollen ŚAT. BR. 6,2,1,5. 7,5,2,4.
ru: — {#A#} 1) поймать, схватить; прикоснуться, тронуть ṚV. 10,87,7. {#i\Dmama\rcirAla^Bate#} TBR. 2,1,10,1. {#pARiByAm#} AIT. BR. 8,6. {#vedaSirasA nABideSamAlaBeta#} ĀŚV. ŚR. 1,11,2. GṚHY. 1,13,7. KĀTY. ŚR. 1,10,14. 2,3,1. PĀR. GṚHY. 2,2. {#lalAwam#} KAUŚ. 90. M. 4,117. {#gAm#} 5,87 (= MĀRK. P. 35,29). 11,202. {#nAmftasya hi pApIyAnBAryAmAlaBya jIvati#} MBH. 4,516. 1313. {#anAlabDaM jfmBati gARqivam#} 5,1909. 2929. R. GORR. 1,42,21. VARĀH. BṚH. S. 24,8. {#gAvaScAleBire#} (pass.) {#BawEH#} BHAṬṬ. 14,91. Замечательны следующие формулы клятвы: {#satyenAyuDamAlaBe#} MBH. 3,15197. R. 2,98,6. 3,33,3. 26. {#AyuDaM tena satyena pAdO cEvAlaBe tava#} 2,18,19. {#satyenAlamBya pAdO te#} 29,24. {#taTA mUMrDAnamAlaBe#} MBH. 5,5991. {#satyenAtmAnamAlaBe#} 3,16847. 5,5992. 14,2373. {#tenAhaM vipra satyena svayamAtmAnamAlaBe#} 13,156. {#satyamAtmAnamAlaBe#} 15,112. — 2) схватить и привязать жертвенное животное, отсюда эвфемистически заколоть, принести в жертву: {#yattri\zu yUpe^zvA\laBe^ta#} TBR. 1,8,6,1. {#nAsmAnAlapsyaDve#} AIT. BR. 2,3. 6. 8. 4,22. {#tametamaBizecanIyaM puruzaM paSumAleBe#} 7,15. TS. 5,4,12,2. {#prAtarvE paSUnAlaBante#} ŚAT. BR. 3,7,2,4. 1,1,4,15. fg. {#vaSAmAlaBya saMjYapayanti#} 4,5,2,1. 11,8,3,5. {#aSvameDam#} 2,5,4. 13,7,1,9. KĀTY. ŚR. 21,2,4. {#brahmaRe brAhmaRamAlaBeta#} Cit. при NĪLAK. к MBH. 2,865. {#gardaBaM paSumAlaBya#} YĀJÑ. 3,280. MBH. 7,2372. 12,9428. 14,285 ({#alaBanta#} ed. Bomb. также на первом месте). 2644 ({#alaBanta#} ed. Bomb.). MṚCCH. 161,12. BHĀG. P. 5,9,13. 11,10,28. 21,30. — 3) начинать, предпринимать (ср. {#raB#} с {#A#}): {#vratam#} TS. 1,6,7,2. 10,3. {#a\rDa\rcam#} 2,5,7,4. — 4) расположить кого-л. к себе, завоевать расположение: {#evaM sAmaBiralabDaH#} (= {#uktaH#} или {#hfdi spfzwaH#} Comm.). BHĀG. P. 10,57,40. — 5) обретать, становиться причастным: {#na cEvAlaBase trARamaBipannA balIyasA#} MBH. 4,701. {#kAntim#} MEGH. 15. {#tasya viSramBamAlaBya#} KĀM. NĪTIS. 9,63. — 6) {#AlalamBe#} RĀJA-TAR. 2,112 ошибочно вместо {#Alalambe#} . — Vgl. {#AlabDi#} fgg. и {#AlamBa#} fgg. — caus. 1) {#AlamBayati#} позволить прикоснуться —, дать потрогать KAUŚ. 52. 58. 72. KĀTY. ŚR. 7,5,3. 8,15. — 2) заставить начать: {#bratam#} TBR. 2,2,2,2. — desid. {#Alipsate#} Schol. к P. 7,4,54. 8,4,55. 1) желать прикоснуться KĀTY. ŚR. 8,2,7. — 2) желать привязать — желать заколоть ŚAT. BR. 6,2,1,5. 7,5,2,4.
